" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9.999.999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "(1-12 dígits)";
"(4 digits)" = "(4 dígits)";
"(4-10 Digits)" = "(4-10 dígits)";
"(Optional)" = "(Opcional)";
"(Required)" = "(Obligatori)";
"(SCT) Simple Catch Tray" = "SCT (Safata receptora simple)";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (MoreSquare)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5\" (plantilla de 8,5 x 11\")";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 grapa al centre a baix";
"1 Center Staple, Left" = "1 grapa al centre a l'esquerra";
"1 Center Staple, Right" = "1 grapa al centre a la dreta";
"1 Center Staple, Top" = "1 grapa al centre a dalt";
"1 Paper Tray" = "1 safata de paper";
"1 Staple" = "1 grapa";
"1 Staple, Bottom Left" = "1 grapa a baix a l'esquerra";
"1 Staple, Bottom Right" = "1 grapa a baix a la dreta";
"1 Staple, Top Left" = "1 grapa a dalt a l'esquerra";
"1 Staple, Top Right" = "1 grapa a dalt a la dreta";
"-100" = "-100";
"106 Line Enhanced" = "Línia millorada 106";
"106 lpi" = "106 lpp";
"11 x 15\"" = "11 x 15\"";
"12 x 19\"" = "12 x 19\"";
"12.6 x 19.2\"" = "12,6 x 19,2\"";
"12.7 mm (A4 Template)" = "12,7 mm (plantilla A4)";
"120 gsm" = "120 g/m²";
"1200x1200 256 shades of gray" = "1200 x 1200 (256 tons de gris)";
"1200x1200 dpi" = "1200 x 1200 ppp";
"1200x600 dpi" = "1200 x 600 ppp";
"125 lpi" = "125 lpp";
"13 x 18\"" = "13 x 18\"";
"13 x 19\"" = "13 x 19\"";
"134 Line Enhanced" = "Línia millorada 134";
"134 lpi" = "134 lpp";
"140 gsm" = "140 g/m²";
"141 lpi" = "141 lpp";
"150 Dot" = "150 punts";
"150 gsm" = "150 g/m²";
"150 Line Enhanced" = "Línia millorada 150";
"150 lpi" = "150 lpp";
"156 lpi" = "156 lpp";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 punts";
"175 Dot (Primary)" = "175 punts (principal)";
"190 Line Enhanced" = "Línia millorada 190";
"1-Sided Print" = "Impressió a una cara";
"2 & 4 Hole Punch" = "2 i 4 forats";
"-2 (LessSquare)" = "-2 (LessSquare)";
"2 and 3 Hole Punch" = "2 i 3 forats";
"2 and 3 Hole Punch Unit" = "Perforadora de 2 i 3 forats";
"2 and 4 Hole Punch" = "Perforació de 2 i 4 forats";
"2 and 4 Hole Punch Unit" = "Perforadora de 2 i 4 forats";
"2 Hole Punch" = "2 forats";
"2 Hole Punch, Bottom" = "2 forats a baix";
"2 Hole Punch, Left" = "2 forats a l'esquerra";
"2 Hole Punch, Right" = "2 forats a la dreta";
"2 Hole Punch, Top" = "2 forats a dalt";
"2 Paper Trays" = "2 safates de paper";
"2 Staples" = "2 grapes";
"2 Staples, Bottom" = "2 grapes a baix";
"2 Staples, Left" = "2 grapes a l'esquerra";
"2 Staples, Right" = "2 grapes a la dreta";
"2 Staples, Top" = "2 grapes a dalt";
"2 Trays" = "2 safates";
"2 up 6x9 (9.5 x 12.5\")" = "2 en 1, 6x9 (9,5 x 12,5\")";
"200 Dot" = "200 punts";
"200 Dot (Primary)" = "200 punts (principal)";
"200 Line" = "200 línies";
"210 gsm" = "210 g/m²";
"212 Line Enhanced" = "Línia millorada 212";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 g/m²";
"283 Line Enhanced" = "Línia millorada 283";
"2nd Side" = "2ª cara";
"2-Sided Print" = "Impressió a 2 cares";
"2-Sided Print, Flip on Long Edge" = "Impressió a 2 cares, gira per la vora llarga";
"2-Sided Print, Flip on Short Edge" = "Impressió a 2 cares, gira vora curta";
"2-Sided Printing" = "Impressió a 2 cares";
"2-Sided Printing:" = "Impressió a 2 cares:";
"2-Sided-Printing:" = "Impressió a 2 cares: ";
"-3" = "-3";
"3 Hole Punch" = "3 forats";
"3 Hole Punch Unit" = "Perforadora de 3 forats";
"3 Hole Punch, Bottom" = "3 forats a baix";
"3 Hole Punch, Left" = "3 forats a l'esquerra";
"3 Hole Punch, Right" = "3 forats a la dreta";
"3 Hole Punch, Top" = "3 forats a dalt";
"3 Paper Trays" = "3 safates de paper";
"3 Staples" = "3 grapes";
"3 Tray Module" = "Mòdul de 3 safates";
"3 Trays" = "3 safates";
"3 Trays (High Capacity Feeder)" = "3 safates (alimentador de gran capacitat)";
"3 Trays (High Capacity)" = "3 safates (gran capacitat)";
"3 x 5\"" = "3 x 5\"";
"3.5X5.5SEF" = "3,5 x 5,5\" SEF";
"-30" = "-30";
"300 Dot" = "300 punts";
"300 gsm" = "300 g/m²";
"300 Line" = "300 línies";
"300x300 dpi" = "300 x 300 ppp";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 g/m²";
"4 Hole Punch" = "4 forats";
"4 Hole Punch Unit" = "Perforadora de 4 forats";
"4 Hole Punch, Bottom" = "4 forats a baix";
"4 Hole Punch, Left" = "4 forats a l'esquerra";
"4 Hole Punch, Right" = "4 forats a la dreta";
"4 Hole Punch, Top" = "4 forats a dalt";
"4 Paper Trays" = "4 safates de paper";
"4 Staples" = "4 grapes";
"4 Staples, Bottom" = "4 grapes, part inferior";
"4 Staples, Left" = "4 grapes, cantó esquerre";
"4 Staples, Right" = "4 grapes, cantó dret";
"4 Staples, Top" = "4 grapes, part superior";
"4 Trays" = "4 safates";
"4 Trays (High Capacity Feeder)" = "4 safates (alimentador de gran capacitat)";
"4 Trays (High Capacity Tandem Trays)" = "4 safates (safates tàndem de gran capacitat)";
"4 Trays (High Capacity)" = "4 safates (gran capacitat)";
"4-Hole Punch Unit" = "Perforadora de 4 forats";
"5 Paper Trays Installed" = "5 safates de paper instal·lades";
"5 Trays" = "5 safates";
"5 Trays (High Capacity Feeder)" = "5 safates (alimentador de gran capacitat)";
"5 Trays (High Capacity Tandem Trays)" = "5 safates (safates tàndem de gran capacitat)";
"5 Trays (High Capacity)" = "5 safates (gran capacitat)";
"5 x 7\"" = "5 x 7\"";
"6 Paper Trays Installed (High Capacity)" = "6 safates de paper instal·lades (gran capacitat)";
"6 Trays" = "6 safates";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 safates (safates tàndem i alimentador de gran capacitat)";
"6 Trays (High Capacity Feeder)" = "6 safates (alimentador de gran capacitat)";
"60 gsm" = "60 g/m²";
"600 Dot" = "600 punts";
"600 Line" = "600 línies";
"600x600 256 shades of gray" = "600 x 600 (256 tons de gris)";
"600x600 dpi" = "600 x 600 ppp";
"70 gsm" = "70 g/m²";
"75 gsm" = "75 g/m²";
"8 x 10.5\"" = "8 x 10,5\"";
"8 x 10\"" = "8 x 10\"";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8,5 x 13\"";
"80 ppm High Capacity Stacker/Stapler" = "Grapadora/Apiladora de gran capacitat de 80 ppm";
"85 lpi" = "85 lpp";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11\"";
"90 gsm" = "90 g/m²";
"a lot less" = "molt menys";
"a lot more" = "molt més";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "A4 de gran format (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "Separador A4 (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "Sobre A7 (5,25 x 7,25\")";
"About" = "Quant a";
"About..." = "Quant a..";
"Absolute Colorimetric" = "Colorimètric absolut";
"Account ID (Job Based Accounting)" = "Identificació de compte (Comptes basats en treballs)";
"Account ID:" = "Identificador de compte:";
"Account Type:" = "Tipus de compte:";
"Account:" = "Informació addicional de compte:";
"Accounting" = "Comptes";
"Accounting Codes Required" = "Codis de comptes necessaris";
"Accounting Note" = "Si aquesta impressora necessita un compte, seleccioneu el tipus de sistema de comptes.";
"Accounting Prompt" = "Missatge de comptes";
"Accounting Prompt:" = "Missatge de comptes:";
"Accounting System" = "Sistema de comptes";
"Accounting System:" = "Sistema de comptes:";
"Accounting Title" = "Comptes";
"Accounting..." = "Comptes...";
"Accounting:" = "Comptes:";
"AccountingCodesRequiredNote" = "S'ha cancel·lat aquest treball. \n\nSi Comptes està activat els treballs no es poden trametre sense els codis de compte.";
"Add" = "Afegeix";
"Add Covers" = "Afegeix portades";
"Add Covers..." = "Afegeix portades...";
"Add Exception" = "Afegeix excepcions";
"Add Exceptions..." = "Afegeix excepcions...";
"Add From Address Book..." = "Afegeix des de la Llibreta d'adreces...";
"Add Insert" = "Afegeix insercions";
"Add Inserts..." = "Afegeix insercions...";
"Add Recipient" = "Afegeix destinatari";
"Add Recipient..." = "Afegeix destinatari...";
"Add to My Paper List" = "Afegeix-lo als meus papers";
"Adding Duplicate Recipients" = "S'afegeixin destinataris per duplicat";
"Additional Spot Colorant:" = "Color sòlid addicional:";
"Adjust Line Weight:" = "Ajusteu el gruix de la línia:";
"Adjustment" = "Ajust";
"Adjustment Magnitude" = "Magnitud de l'ajust";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "Avançada";
"Advanced Finisher" = "Acabadora avançada";
"Advanced Finishing Module" = "Mòdul d'acabat avançat";
"Advanced Office Finisher" = "Acabadora d'oficina avançada";
"Advanced Paper Selection" = "Selecció avançada de paper";
"Advanced..." = "Avançada...";
"After Each Set" = "Després de cada joc";
"After Page" = "Després de la pàgina";
"After Page(s) Option" = "Després de la pàgina/les pàgines";
"Alert" = "Avís";
"All" = "Tots";
"all colors except" = "tots els colors excepte";
"All Objects (Images, Text, Graphics)" = "Tots els objectes (imatges, text, gràfics)";
"AllColors" = "Tots els colors";
"AllColorsExcept" = "Tots els colors excepte";
"AllColorsExceptChange" = "Tots els colors llevat de %1$@";
"AllFoliageGreen" = "Tots els colors verd fullatge";
"Allow Printer to Manage Halftones" = "Permet que la impressora administri les mitges tintes";
"Allow Printer to Manage Spot Colors" = "Permet a la impressora la gestió de colors sòlids";
"Allow Printer to Manage Spot Colors:" = "Permet a la impressora la gestió de colors sòlids:";
"Allow Software to Manage Halftones" = "Permet que el programari administri les mitges tintes";
"Allow Software to Manage Spot Colors" = "Permet al programari la gestió de colors sòlids";
"AllSkinTones" = "Tots els colors carn";
"AllSkyBlue" = "Tots els colors blau cel";
"ALotLess" = "Molt menys";
"ALotMore" = "Molt més";
"Always Apply Embedded Profiles" = "Aplica sempre els perfils incorporats";
"Always Prompt" = "Pregunta sempre";
"Amount:" = "Nivell:";
"Annotation Options" = "Opcions d'anotacions";
"Anti-aliasing:" = "Suavització:";
"Apple RGB" = "RGB d'Apple";
"Apply Form Pages:" = "Aplica les pàgines de formulari:";
"Archival" = "Paper permanent";
"Archive" = "Arxiu";
"Auto" = "Automàtic";
"Auto Layering" = "En capes automàticament";
"Auto Switch" = "Canvi automàtic";
"Automatic" = "Automàtica";
"Automatic (Recommended)" = "Automàtica (recomanat)";
"Automatic Black" = "Negre automàtic";
"Automatic Color" = "Color automàtic";
"Automatic Color (Recommended)" = "Color automàtic (recomanat)";
"Automatically Apply Embedded Profiles When Appropriate" = "Aplica els perfils incorporats automàticament quan calgui";
"Automatically scale and print on loaded paper size" = "Ajusta a escala automàticament i imprimeix a la mida del paper col·locat";
"Automatically Select" = "Selecciona automàticament";
"Automatically Select Color" = "Selecciona el color automàticament";
"Automatically Select Type" = "Selecciona el tipus automàticament";
"Auxillary Accounting Interface" = "Interfície de comptes auxiliar";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "Sobre B5 (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Posterior";
"Back Cover" = "Contraportada";
"Back Cover Paper Label" = "Paper de contraportada:";
"Back Cover Value" = "Contraportada";
"Back Cover:" = "Contraportada:";
"Back Only" = "Només posterior";
"Background Form" = "Formulari de fons";
"Background Form Name:" = "Nom del formulari de fons:";
"Background Forms:" = "Formulari de fons:";
"Banner (210 x 900 mm)" = "Full de portada (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "Full de portada (297 x 1200 mm)";
"Banner Message:" = "Missatge de portada:";
"Banner Sheet" = "Full de portada";
"Banner Sheet Uncheck Alert" = "Desactivar Fulls de portada en alguns entorns de treball pot ocasionar que els usuaris perdin o barregin els treballs, donant com a resultat un malbaratament addicional.\n\nPer garantir que el treball es troba a la impressora i que està complert, considereu afegir una filigrana a la primera pàgina, utilitzar la funció de desplaçament (si és compatible) o utilitzar la funció d'engrapat (si és compatible).\n\nFeu clic a D'acord per desactivar Fulls de portada.";
"Banner Sheet:" = "Full de portada:";
"Basic Office Finisher" = "Acabadora d'oficina bàsica";
"Before Page 1" = "Abans de la pàgina 1";
"BFM (Basic Finisher Module)" = "Mòdul d'acabadora bàsic (BFM)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Comunicació bidireccional";
"Bi-Directional Communication..." = "Comunicació bidireccional...";
"Bi-Directional Communication:" = "Comunicació bidireccional:";
"Bi-Fold" = "Plec doble";
"Bi-Fold and Staple" = "Plec doble i grapa";
"Bi-Fold Multiple Sheets" = "Diversos fulls amb plec doble";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Diversos fulls amb plec doble (plec de fullet)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Diversos fulls amb plec doble (impressió per dins)";
"Bi-Fold Multiple Sheets (Print Outside)" = "Diversos fulls amb plec doble (impressió per fora)";
"Bi-Fold Multiple Sheets Print Inside" = "Diversos fulls amb plec doble, impressió per dins";
"Bi-Fold Multiple Sheets Print Outside" = "Diversos fulls amb plec doble, impressió per fora";
"Bi-Fold Single Sheet (Print Inside)" = "Full solt amb plec doble (impressió per dins)";
"Bi-Fold Single Sheet (Print Outside)" = "Full solt amb plec doble (impressió per fora)";
"Bi-Fold Single Sheet Print Inside" = "Full solt amb plec doble: impressió per dins";
"Bi-Fold Single Sheet Print Outside" = "Full solt amb plec doble: impressió per fora";
"Billing ID / Passcode:" = "Identificador de facturació / contrasenya:";
"Bin 1" = "Safata 1";
"Bin 2" = "Safata 2";
"Bin 3" = "Safata 3";
"Bin 4" = "Safata 4";
"Bind on Long Edge" = "Enquaderna per la vora llarga";
"Bind on Short Edge" = "Enquaderna per la vora curta";
"Binding" = "Enquadernació";
"Binding Edge" = "Vora de l'enquadernació";
"Binding Edge:" = "Vora de l'enquadernació:";
"Binding Egde:" = "Vora de l'enquadernació:";
"Binding on Long Edge" = "Enquadernació per la vora llarga";
"Binding on Short Edge" = "Enquadernació per la vora curta";
"black" = "negres";
"Black" = "Negre";
"Black and Gray use K only" = "El color negre i el color gris utilitzen només K";
"Black and White" = "Blanc i negre";
"Black Enhancement:" = "Millora de negre:";
"Black Only" = "Només negre";
"Black Overprint" = "Sobreimpressió negra";
"Black Trapping:" = "Recobriment negre:";
"Black uses K only" = "El color negre utilitza només K";
"BlackLevel" = "Negre";
"Blank Back Cover" = "Contraportada en blanc";
"Blank or Preprinted" = "En blanc o reimprès";
"Blank or Pre-printed" = "En blanc o preimprès";
"Blank or Pre-Printed" = "En blanc o preimprès";
"Blank or Preprinted Covers" = "Portades en blanc o preimpreses";
"Blank Separators" = "Separadors en blanc";
"Blend" = "Combinar";
"blue" = "blaus";
"Blue" = "Blau";
"blue colors" = "colors blaus";
"Bond" = "Bond";
"Booklet Crease" = "Fesa de fullet";
"Booklet Crease and Staple" = "Fesa i grapa de fullet";
"Booklet Creation" = "Creació de fullets";
"Booklet Creation..." = "Creació de fullets...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Acabat de fullets";
"Booklet Finishing:" = "Acabat de fullets:";
"Booklet Fold" = "Plec de fullet";
"Booklet Fold / Bi-Fold" = "Plec / Plec doble de fullet";
"Booklet Fold and Staple" = "Plec i grapa de fullet";
"Booklet Image Order:" = "Ordre de les imatges del fullet:";
"Booklet Layout" = "Format del fullet";
"Booklet Layout:" = "Format de fullet:";
"Booklet Maker Bin" = "Safata del productor de fullets";
"Booklet Maker Finisher" = "Acabadora del productor de fullets";
"Booklet Margins" = "Marges de fullet";
"Booklet Margins:" = "Marges de fullet:";
"Booklet Module" = "Mòdul de fullet";
"Booklet Options" = "Opcions de fullet";
"Booklet Options..." = "Opcions de fullet...";
"Booklet Paper Size" = "Mida del paper de fullet";
"Booklet Staple" = "Grapa de fullet";
"Booklet/Watermark" = "Fullet/Filigrana";
"Bottom" = "Inferior";
"Bottom Bind" = "Enquadernat a baix";
"Bottom Rotation:" = "Rotació inferior:";
"BottomLeft" = "Inferior esquerra";
"BottomRight" = "Inferior dreta";
"BR Booklet Maker Finisher" = "Acabadora del productor de fullets d'empresa";
"BR Finisher" = "Acabadora d'empresa";
"bright" = "brillants";
"Bright" = "Brillant";
"brown" = "marrons";
"Brown" = "Marró";
"brown colors" = "colors marrons";
"Buff" = "Beix";
"Build New Sentence" = "Genera una nova frase";
"Bypass" = "Especial";
"Bypass Transport Tray" = "Safata de transport especial";
"Bypass Tray" = "Safata especial";
"Bypass Tray Feed Edge" = "Vora d'alimentació de la safata especial";
"C Tri-Fold" = "Plec triple en C";
"C Tri-Fold (Print Inside)" = "Plec triple en C (impressió per dins)";
"C Tri-Fold (Print Outside)" = "Plec triple en C (impressió per fora)";
"C Tri-Fold Print Inside" = "Plec triple en C: impressió per dins";
"C Tri-Fold Print Outside" = "Plec triple en C: impressió per fora";
"C Tri-Fold Single Sheet - (Print Inside)" = "Full solt amb plec triple en C: (impressió per dins)";
"C Tri-Fold Single Sheet - (Print Outside)" = "Full solt amb plec triple en C: (impressió per fora)";
"C4 Envelope (229 x 324 mm)" = "Sobre C4 (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "Sobre C5 (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "Sobre Obert C5 (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "Sobre C6 (114 x 162 mm)";
"Cancel" = "Cancel·la";
"Card Stock" = "Cartolina";
"Cardstock" = "Paper de targetes";
"Cardstock Reloaded" = "Paper de targetes, cara 2";
"Catch Tray or Output Tray" = "Safata de sortida o receptora simple";
"Center Bottom Tray" = "Safata inferior central";
"Center Staple" = "Grapa central";
"Center Staple, Bottom" = "Grapa al centre a baix";
"Center Staple, Left" = "Grapa al centre a l'esquerra";
"Center Staple, Right" = "Grapa al centre a la dreta";
"Center Staple, Top" = "Grapa al centre a dalt";
"Center Top Tray" = "Safata superior central";
"Center Tray" = "Safata central";
"Center Tray - Lower" = "Safata central: inferior";
"Center Tray - Upper" = "Safata central: superior";
"Center Tray(Integrated Office Finisher)" = "Safata central (Acabadora d'oficina integrada)";
"Center Watermark" = "Centre";
"Center:" = "Centre:";
"Charge Print" = "Impressió de cobrament";
"Choose File..." = "Escull el fitxer...";
"Choukei 3 Envelope (120 x 235 mm)" = "Sobre Choukei 3 (120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "Sobre Choukei 4 (90 x 205 mm)";
"CIE Color" = "Color CIE";
"CIEImages" = "Imatges CIE:";
"CIETextGraphics" = "Text i gràfics CIE:";
"Clear" = "Transparent";
"Clear (Transparency)" = "Transparent (transparència)";
"Clear Amount:" = "Nivell de transparència:";
"Clear Dry Ink" = "Tòner transparent...";
"Clear Dry Ink:" = "Elimina tinta seca:";
"Clear List" = "Esborra llista";
"Clear Options:" = "Opcions de tòner transparent:";
"Close" = "Tanca";
"cloudy" = "núvol";
"CMYK" = "CMYK";
"CMYK Color" = "Color CMYK";
"CMYK Color Space" = "Espai de color CMYK";
"CMYK Color:" = "Color CMYK:";
"CMYKImages" = "Imatges CMYK:";
"CMYKTextGraphics" = "Text i gràfics CMYK:";
"Coating Type" = "Tipus d'estucat";
"Coating Type:" = "Tipus d'estucat:";
"Coil Punch" = "Perforadora de bobina";
"Coil Punch, Bottom" = "Perforadora de bobina a baix";
"Coil Punch, Left" = "Perforadora de bobina a l'esquerra";
"Coil Punch, Right" = "Perforadora de bobina a la dreta";
"Coil Punch, Top" = "Perforadora de bobina a dalt";
"Collate must be set to Uncollated" = "L'opció Ordenades s'ha d'establir com a Sense ordenar";
"Collated" = "Ordenades";
"Color" = "Color";
"Color Adjective" = "Color adjectiu";
"Color Adjustments" = "Ajusts de color";
"Color Adjustments Title" = "Ajusts de color";
"Color Adjustments..." = "Ajusts de color...";
"Color By Words" = "Color per paraules";
"Color Cast" = "Variació de color";
"Color Cast:" = "Variació de color:";
"Color Correction" = "Correcció de color";
"Color Correction:" = "Correcció de color:";
"Color Match RGB" = "RGB d'ajust de color";
"Color Options" = "Opcions de color";
"Color:" = "Color:";
"Colored" = "De color";
"Colored Paper" = "Paper de color";
"colorful" = "vistosos";
"Colorful" = "Vistós";
"Colorimetric" = "Colorimètric";
"colors" = "colors";
"Colors" = "Color";
"Comment" = "Comentari";
"Comment (Optional):" = "Comentari (opcional):";
"Commercial" = "Commercial";
"Commercial CMYK" = "Commercial CMYK";
"completely" = "totalment";
"Completely" = "Totalment";
"Composite Black" = "Negre compost";
"Confidential Watermark" = "Confidencial";
"Configuration:" = "Configuració:";
"Confirm" = "Confirma";
"Confirm Passcode:" = "Confirmeu la contrasenya:";
"Confirmation Sheet:" = "Confirmació:";
"considerably less" = "considerablement menys";
"considerably more" = "considerablement més";
"Contrast" = "Contrast";
"Contrast:" = "Contrast:";
"contrasty" = "Contrastat";
"Cool" = "Fresc";
"Copy Named Paper" = "Copia paper amb nom";
"Copy Paper" = "Copia...";
"Copy Watermark" = "Copia";
"Cover Notes:" = "Notes de portada:";
"Cover Option" = "Coberta";
"Cover Options" = "Opcions de portada";
"Cover Options Label" = "Opcions de portada:";
"Cover Position" = "Posició de la portada";
"Cover Position:" = "Posició de la portada:";
"Cover Sheet" = "Full de portada";
"Cover Sheet Image:" = "Imatge de full de portada:";
"Cover Sheet Notes:" = "Notes de fulls de portada:";
"Cover Sheet Paper Size:" = "Mida del paper del full de portada:";
"Cover Sheet Watermark Title" = "Editor d'imatges de portada";
"Cover Sheet:" = "Full de portada:";
"Cover:" = "Portada:";
"Covers Title" = "Portades";
"Covers..." = "Portades...";
"Credit Card:" = "Targeta de crèdit:";
"Creep Range" = "(%1$@-%2$@ punts)";
"Creep:" = "Desplaçament:";
"Crop document to fit currently loaded paper size" = "Retalla el document segons la mida del paper col·locat actualment";
"CSS (Common Stacker Stapler)" = "Apiladora/grapadora comuna (CSS)";
"Current Document" = "Document actual";
"Custom" = "Personalitzat";
"Custom 1" = "Personalitzat 1";
"Custom 2" = "Personalitzat 2";
"Custom 3" = "Personalitzat 3";
"Custom 4" = "Personalitzat 4";
"Custom 5" = "Personalitzat 5";
"Custom 6" = "Personalitzat 6";
"Custom 7" = "Personalitzat 7";
"Custom Automatic Color..." = "Color automàtic personalitzat...";
"Custom Banner Sheet" = "Full de portada personalitzat";
"Custom Color" = "Color personalitzat";
"Custom Color 1" = "Color personalitzat 1";
"Custom Color 2" = "Color personalitzat 2";
"Custom Color 3" = "Color personalitzat 3";
"Custom Color 4" = "Color personalitzat 4";
"Custom Color 5" = "Color personalitzat 5";
"Custom Color 6" = "Color personalitzat 6";
"Custom Color 7" = "Color personalitzat 7";
"Custom Color Adjustments" = "Ajusts de color personalitzat";
"Custom Color Adjustments Title" = "Ajusts de color personalitzat";
"Custom Color Correction" = "Correcció de color personalitzat";
"Custom Color Options" = "Opcions de color personalitzat";
"Custom Color Options..." = "Opcions de color personalitzat...";
"Custom Finishing" = "Acabament personalitzat";
"Custom Finishing:" = "Acabament personalitzat:";
"Custom Selection" = "Selecció personalitzada";
"Custom Size" = "Mida personalitzada";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Tipus personalitzat";
"Custom Type 1" = "Tipus personalitzat 1";
"Custom Type 2" = "Tipus personalitzat 2";
"Custom Type 3" = "Tipus personalitzat 3";
"Custom Type 4" = "Tipus personalitzat 4";
"Custom Type 5" = "Tipus personalitzat 5";
"Custom Type 6" = "Tipus personalitzat 6";
"Custom Type 7" = "Tipus personalitzat 7";
"Custom Weight" = "Pes personalitzat";
"Custom..." = "Personalitzat...";
"cyan" = "cian";
"Cyan" = "Cian";
"cyan colors" = "colors cian";
"CyanLevel" = "Cian";
"Cyan-Red" = "Cian-Vermell";
"Cyan-Red:" = "Cian-Vermell:";
"CYMK:" = "CMYK:";
"dark" = "fosc";
"Dark" = "Fosc";
"DarkChange" = "Fosc %1$@";
"Default Account ID:" = "Identificador de compte predefinit:";
"Default Account Type:" = "Tipus de compte predefinit:";
"Default Accounting Codes Required" = "Codis de comptes necessaris predefinits";
"Default Accounting Codes:" = "Codis de comptes predet.:";
"Default Billing ID / Passcode:" = "Identificador de facturació / contrasenya predefinits:";
"Default Group Account" = "Compte de grup predeterminat";
"Default Public Folder" = "Carpeta pública predefinida";
"Default User ID / Passcode:" = "Identificador d'usuari / contrasenya predefinits:";
"Default User ID:" = "Identificador d'usuari predefinit:";
"DefaultAccountingCodesRequiredNote" = "Heu d'introduir els codis de comptes predefinits o bé seleccionar l'opció \"Sol·licita per cada treball\"";
"Defaults" = "Predet.";
"Delay Print Title" = "Impressió diferida";
"Delay Print..." = "Impressió diferida...";
"Delete" = "Suprimeix";
"Delete Cover Warning" = "Esteu segur que voleu suprimir permanentment aquesta imatge de portada?";
"Delete Cover Warning Title" = "Voleu suprimir la imatge de portada?";
"Delete Watermark" = "Suprimeix";
"Delete Watermark Warning" = "Esteu segur que voleu eliminar permanentment aquesta filigrana?";
"Delete Watermark Warning Title" = "Elimina filigrana";
"Describe Additional Color Changes:" = "Descriu els canvis de color addicionals:";
"Description" = "Descripció";
"Description (Expert):" = "Descripció (expert):";
"Destination Profile" = "Perfil de la destinació";
"DFA Finisher" = "Acabadora DFA";
"DFA Finisher Profile" = "Perfil de l'acabadora DFA";
"DFA Finisher Profile..." = "Perfil de l'acabadora DFA...";
"DFA Finisher Profiles" = "Perfils de l'acabadora DFA";
"DFA Module" = "Mòdul DFA";
"Dialing Options:" = "Opcions de marcatge:";
"Dialing Prefix:" = "Prefix de marcatge:";
"Direct CMYK" = "CMYK directe";
"Disable Booklet Layout" = "Inhabilita Format de fullet";
"Disable Job ID" = "Inhabilita l'identificador del treball";
"Disabled" = "Desactivat";
"Disabled (Recommended)" = "Desactivat (recomanat)";
"Display error message in large window" = "Mostra missatges d'error a la finestra gran";
"Display error message in small window" = "Mostra missatges d'error a la finestra petita";
"DL Envelope (110 x 220 mm)" = "Sobre DL (110 x 220 mm)";
"Do not allow unsupported paper size values" = "No permetis valors de mida de paper no permesos";
"Do not display error message" = "No mostris missatges d'error";
"Do not notify me" = "No m'avisis";
"Do Not Print a Confirmation Sheet" = "No imprimeixis un full de confirmació";
"Do Not Print a Cover Sheet" = "No imprimeixis un full de portada";
"Do Not Print Job ID" = "No imprimeixis l'identificador de treball";
"Do Not Prompt" = "No preguntis";
"Do not scale and print on loaded paper size" = "No ajustis a escala i imprimeixis a la mida del paper col·locat";
"Do Not Show Recipients" = "No mostris els destinataris";
"Documentation" = "Documentació";
"Documentation Note" = "Enllaços al lloc web d'assistència, on podeu accedir a manuals i vídeos que ofereixen informació sobre l'ús del sistema.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Mode esborrany";
"Draft Mode:" = "Mode esborrany:";
"Draft Watermark" = "Esborrany";
"Draw Page Borders" = "Dibuixa les vores de la pàgina";
"DriverVersionBuild" = "Versió del controlador: %1$@ (%2$@)";
"Drop Size:" = "Mida del punt:";
"Dual Center Tray" = "Safata central doble";
"Dual Print Engine" = "Motor d'impressió doble";
"Dual Print Engines" = "Motor d'impressió doble";
"dull" = "gris";
"Duplex Module" = "Mòdul a dues cares";
"Duplicate Name Message" = "Ja existeix un paper amb el nom %1$@.  Voleu reemplaçar el paper que ja existeix?";
"Duplicate Name Title" = "Nom duplicat";
"DuplicateFaxName" = "Nom: %1$@";
"DuplicateFaxNumber" = "Número de fax: %1$@";
"DuplicateRecipient" = "Destinatari repetit";
"DuplicateRecipientNote" = "Aquest destinatari ja existeix a la vostra llista de destinataris.  Voleu afegir un duplicat d'aquest destinatari?";
"Each Set" = "Cada conjunt";
"Each Set and Each Subset" = "Cada conjunt i cada subconjunt";
"Each Set and Subset" = "Cada conjunt i subconjunt";
"Each Subset" = "Cada subconjunt";
"Earth Smart Disable Banner Page" = "Desactivar Fulls de portada en alguns entorns de treball pot ocasionar que els usuaris perdin o barregin els treballs, donant com a resultat un malbaratament addicional. La impressió de l'identificador de treball als marges pot contribuir a identificar els treballs sense que calgui imprimir un full de portada addicional.";
"Earth Smart Savings" = "Heu estalviat: %1$@ raimes (%2$@ fulls)";
"Earth Smart Settings" = "Paràmetres d'intel·ligència mediambiental";
"Edge Enhancement:" = "Millora de vores:";
"Edit" = "Edita";
"Edit Covers Title" = "Edita portades";
"Edit Exceptions Title" = "Edita excepcions";
"Edit Inserts Title" = "Edita insercions";
"Edit Named Paper" = "Edita paper amb nom";
"Edit Recipient" = "Edita destinatari";
"Edit Watermark" = "Edita...";
"Edit..." = "Edita...";
"Ellipsis" = "...";
"Email Address:" = "Adreça de correu electrònic:";
"Empty" = "Buit";
"Enable Subsets" = "Habilita subconjunts";
"Enabled" = "Activat";
"End of Job" = "Fi del treball";
"End of Page" = "Fi de pàgina";
"End of Set" = "Fi del conjunt";
"Enhanced" = "Millorada";
"Enhanced 80ppm High Capacity Stacker" = "Apiladora de gran capacitat de 80 ppm millorada";
"Enhanced Image Quality" = "Qualitat d'imatge millorada";
"Enter accounting passcode at device note" = "Nota: després d'enviar el treball, introduïu aquesta contrasenya al tauler de control de la impressora per imprimir el treball d'impressió protegida.  Feu clic al botó Ajuda d'aquest quadre de diàleg per obtenir més informació.";
"Enter at Device" = "Introduïu-los al dispositiu";
"Enter Now" = "Introduïu-los ara";
"EnterAtDeviceNote" = "El treball romandrà en espera al dispositiu fins que introduïu la informació d'autenticació necessària.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Sobre núm. 5 1/2 (4,375 x 5,75\")";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Sobre núm. 6 3/4 (3,625 x 6,5\")";
"Envelope" = "Sobre";
"Envelope (120 x 235 mm)" = "Sobre (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Sobre (220 x 312 mm)";
"Envelope (6 x 9\")" = "Sobre (6 x 9\")";
"Envelope (9 x 12\")" = "Sobre (9 x 12\")";
"Envelope 6x9 (6 x 9\")" = "Sobre 6x9 (6 x 9\")";
"Envelope A7 (5.25 x 7.25\")" = "Sobre A7 (5,25 x 7,25\")";
"Envelope B5 (176 x 250 mm)" = "Sobre B5 (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "Sobre C4 (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "Sobre C5 (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "Sobre C6 (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Sobre Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Sobre Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "Sobre DL (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Sobre Monarch (3,875 x 7,5\")";
"Envelope Monarch (3.9 x 7.5\")" = "Sobre Monarch (3,9 x 7,5\")";
"Envelope No. 10 (4.12 x 9.5\")" = "Sobre núm. 10 (4,12 x 9,5\")";
"Envelope No. 10 (4.125 x 9.5\")" = "Sobre núm. 10 (4,125 x 9,5\")";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Sobre núm. 5 1/2 (4,375 x 5,75\")";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Sobre núm. 6 3/4 (3,625 x 6,5\")";
"EnvWarningHeader" = "Per optimitzar la impressió mitjançant sobres:";
"EnvWarningMessage" = "1. A la part posterior del dispositiu, obriu la coberta posterior.\n2. Aixequeu les dues palanques verdes.\n3. A cada costat del fusor, col·loqueu els dos interruptors grisos a l'opció de sobres.\n4. Baixeu les dues palanques verdes i, a continuació, tanqueu la coberta posterior.\n5. Imprimiu el document.\n6. En finalitzar la impressió, per imprimir els altres tipus de paper, repetiu aquests passos per tornar els interruptors grisos a l'opció de paper.";
"Error Messages:" = "Missatges d'error:";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "Euroscale estucat CMYK";
"Euroscale Press" = "Impremta Euroscale";
"Exceeded Max Recipients Note" = "Si afegiu %1$d destinataris de fax ara, s{'}excedirà el nombre màxim de %2$d destinataris de fax.  Ara només podeu afegir %3$d més destinataris de fax. ";
"Exceeded Maximum Recipients" = "S'ha excedit el nombre màxim de destinataris";
"Exception Option" = "Excepció";
"Exception Page Label" = "Excepcions a la pàgina";
"Exception Page Range Label" = "Excepcions a les pàgines";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7,25 x 10,5\")";
"Export" = "Exporta";
"Export..." = "Exporta...";
"Extended Gamut" = "Gamma ampliada";
"Extra Heavy Duty Media Kit" = "Kit d'alta resistència per a suports extra";
"Extra Heavyweight" = "Cartolina gruixuda extra";
"Extra Heavyweight (Side 2)" = "Cartolina gruixuda (cara 2)";
"Extra Heavyweight Cardstock" = "Cartolina gruixuda extra màx.";
"Extra Heavyweight Cardstock Reloaded" = "Paper de targetes de cartolina gruixuda, cara 2";
"Extra Heavyweight Gloss" = "Cartolina gruixuda setinada extra";
"Extra Heavyweight Gloss Reloaded" = "Cartolina gruixuda setinada extra, cara 2";
"Extra Heavyweight Glossy Cardstock" = "Paper de targetes setinat de cartolina extra";
"Extra Heavyweight Hole Punched Cardstock" = "Paper de targetes perforat de cartolina extra";
"Extra Heavyweight Labels" = "Etiquetes de cartolina gruixuda extra";
"Extra Heavyweight Plus" = "Cartolina gruixuda Plus extra";
"Extra Heavyweight Plus Reloaded" = "Cartolina gruixuda extra, cara 2";
"Extra Heavyweight Reloaded" = "Cartolina gruixuda extra, cara 2";
"Extra Thick Card Stock" = "Cartolina gruixuda extra";
"Face" = "De cara";
"Face Down" = "De cara avall";
"Face Down and Reverse Order" = "De cara avall i en ordre invers";
"Face Down Reverse Order" = "Ordre invers de cara avall";
"Face Up" = "De cara amunt";
"Face Up and Reverse Order" = "De cara amunt i en ordre invers";
"Face Up Reverse Order" = "Ordre invers de cara amunt";
"Face-Up" = "De cara amunt";
"False" = "Fals";
"Fast Color" = "Color ràpid";
"Fast Reprint" = "Reimpressió ràpida";
"Fast Reprint with DRI" = "Reimpressió ràpida amb DRI";
"Fax" = "Fax";
"Fax Friendly" = "Compatible amb el fax";
"Fax Label" = "Fax";
"Fax Number" = "Número de fax";
"Fax Number:" = "Número de fax:";
"Fax Resolution:" = "Resolució del fax:";
"Fax..." = "Fax...";
"Feed Direction" = "Direcció d'alimentació";
"Feeder" = "Alimentador";
"Film (Synthetic)" = "Pel·lícula (sintètica)";
"Final Job:" = "Treball final:";
"Fine" = "Fina";
"Finisher" = "Acabadora";
"Finisher A: Main Stacker" = "Acabadora A: apiladora principal";
"Finisher A: Top Tray" = "Acabadora A: safata superior";
"Finisher A<3A> Main Stacker" = "Acabadora A<3A> Apilador principal";
"Finisher A<3A> Stacker Tray" = "Acabadora A<3A> Safata de l'apiladora";
"Finisher A<3A> Top Tray" = "Acabadora A<3A> Safata superior";
"Finisher B: Main Stacker" = "Acabadora B: apiladora principal";
"Finisher B: Top Tray" = "Acabadora B: safata superior";
"Finisher B<3A> Main Stacker" = "Acabadora B<3A> Apilador principal";
"Finisher B<3A> Stacker Tray" = "Acabadora B<3A> Safata de l'apiladora";
"Finisher B<3A> Top Tray" = "Acabadora B<3A> Safata superior";
"Finisher C: Main Stacker" = "Acabadora C: apiladora principal";
"Finisher C: Top Tray" = "Acabadora C: safata superior";
"Finisher C<3A> Main Stacker" = "Acabadora C<3A> Apilador principal";
"Finisher C<3A> Stacker Tray" = "Acabadora C<3A> Safata de l'apiladora";
"Finisher C<3A> Top Tray" = "Acabadora C<3A> Safata superior";
"Finisher D: Main Stacker" = "Acabadora D: apiladora principal";
"Finisher D: Top Tray" = "Acabadora D: safata superior";
"Finisher D<3A> Main Stacker" = "Acabadora D<3A> Apilador principal";
"Finisher D<3A> Stacker Tray" = "Acabadora D<3A> Safata de l'apiladora";
"Finisher D<3A> Top Tray" = "Acabadora D<3A> Safata superior";
"Finisher E: Main Stacker" = "Acabadora E: apiladora principal";
"Finisher E: Top Tray" = "Acabadora E: safata superior";
"Finisher F: Main Stacker" = "Acabadora F: apiladora principal";
"Finisher F: Top Tray" = "Acabadora F: safata superior";
"Finisher G: Main Stacker" = "Acabadora G: apiladora principal";
"Finisher G: Top Tray" = "Acabadora G: safata superior";
"Finisher Output Tray" = "Safata de sortida de l'acabadora.";
"Finisher Tray" = "Safata de l'acabadora";
"Finisher/Output Tray" = "Safata de sortida/de l'acabadora";
"Finishing" = "Acabat";
"Finishing:" = "Acabat:";
"Flat" = "Mat";
"Flood Clear" = "Omple de tòner transparent";
"Flood White" = "Omple de blanc";
"Foggy" = "Boirós";
"FOGRA Gloss Coated CMYK" = "FOGRA estucat setinat CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA estucat mat CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA sense estucat CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Web Offset CMYK";
"Folder" = "Carpeta";
"Folder:" = "Carpeta:";
"Folding" = "Plec";
"Folding:" = "Plegar:";
"FoliageGreen" = "Colors verd fullatge";
"foliage-green colors" = "colors verd fullatge";
"Force to New Paper Size:" = "Ajusta a una mida nova de paper:";
"Forced (4800 Bps)" = "4800 bps forçats";
"Fore" = "Cantell";
"Form Name:" = "Nom del formulari:";
"Format" = "Format";
"Format:" = "Format:";
"From Form Page:" = "Des de la pàgina de formulari:";
"From Label" = "De";
"From:" = "De:";
"Front" = "Anterior";
"Front and Back<3A> Different" = "Frontal i posterior<3A> Diferents";
"Front and Back<3A> Same" = "Frontal i posterior<3A> Iguals";
"Front Cover Paper Label" = "Paper de portada:";
"Front Cover Value" = "Portada";
"Front Only" = "Només frontal";
"Front Rotation:" = "Rotació frontal:";
"FrontBack" = "Frontal i posterior";
"FrontOnly" = "Només frontal";
"FTM (Finishing Transport Module)" = "Mòdul de transport d'acabat (FTM)";
"FTM-S (FTM With Stacker)" = "FTM-S (FTM amb apilador)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "Ple";
"Full Bleed" = "Sagnat complet";
"Full Cut Tab" = "Separador amb llengüeta sencera";
"Full Cut Tab-Embossed" = "Separador amb llengüeta sencera: gofrat";
"Full Page Flood" = "Omple tota la pàgina";
"G3 (14.4 Kbps)" = "G3 (14,4 Kbps)";
"G3 (Automatic)" = "G3 (Automàtic)";
"G3 (Fixed International)" = "G3 (internacional fix)";
"G3 (Fixed)" = "G3 (fix)";
"G3 (International)" = "G3 (internacional)";
"Gather" = "Obtén";
"GBC AdvancedPunch" = "GBC AdvancedPunch";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "Unitat de perforació avançada GBC";
"General Account" = "Compte general";
"Global Integrated Office Finisher" = "Acabadora d'oficina integrada global";
"Global Setting" = "Paràmetre global";
"Gloss" = "Brillant";
"Gloss Coating" = "Estucat brillant";
"Gloss Coating Reloaded" = "Estucat brillant, cara 2";
"Gloss Level" = "Nivell de setinat";
"Gloss Level:" = "Nivell de setinat:";
"Gloss Reloaded" = "Setinat, cara 2";
"Glossy" = "Setinat";
"Glossy Cardstock" = "Paper de targetes setinat";
"Glossy Cardstock Reloaded" = "Paper de targetes setinat, cara 2";
"Glossy Paper" = "Paper setinat";
"Glossy Reloaded" = "Setinat, cara 2";
"Gold" = "Or";
"Goldenrod" = "Daurat";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 estucat1v2 CMYK";
"Grain" = "Fibra";
"Grain Long" = "Fibra llarga";
"Grain Short" = "Fibra curta";
"Grain:" = "Fibra:";
"Graphic Object Rendering" = "Renderitzat d'objecte gràfic";
"gray" = "grisos";
"Gray" = "Gris";
"Gray Color" = "Color gris";
"Gray Color Space" = "Espai de color gris";
"gray colors" = "colors grisos";
"GrayImages" = "Imatges en gris:";
"Grayscale" = "Escala de grisos";
"GrayTextGraphics" = "Text i gràfics en gris:";
"green" = "verds";
"Green" = "Verd";
"green colors" = "colors verds";
"Group Account" = "Compte de grup";
"Gutter Range" = "(%1$@-%2$@ punts)";
"Gutter:" = "Vora interior:";
"Halftone Screen:" = "Pantalla de mitges tintes:";
"Halftones:" = "Mitges tintes:";
"Hard Drive" = "Disc dur";
"hazy" = "borrosos";
"Hazy" = "Borrós";
"HCS (High Capacity Stacker)" = "Apiladora de gran capacitat (HCS)";
"HCS (High Capacity Stacker) + DFA" = "Apiladora de gran capacitat (HCS) + DFA";
"HCS + Advanced Finisher" = "HCS + acabadora avançada";
"HCS + Booklet Maker Finisher" = "HCS + acabadora del productor de fullets";
"HCS + DFA" = "Apilador de gran capacitat (HCS) + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + acabadora del productor de fullets";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + Acabadora C de producció baixa";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + acabadora PR del productor de fullets";
"HCS + HCS + PR Finisher" = "HCS + HCS + acabadora PR";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + acabadora PR Plus";
"HCS + HCS + Standard Finisher" = "HCS + HCS + acabadora estàndard";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + acabadora estàndard extra";
"HCS + Light Production C Finisher" = "HCS + Acabadora C de producció baixa";
"HCS + PR Booklet Maker Finisher" = "HCS + acabadora PR del productor de fullets";
"HCS + PR Finisher" = "HCS + acabadora PR";
"HCS + PR Finisher Plus" = "HCS + acabadora PR Plus";
"HCS + Professional Finisher" = "HCS + acabadora professional";
"HCS + Standard Finisher" = "HCS + acabadora estàndard";
"HCS + Standard Finisher Plus" = "HCS + acabadora estàndard extra";
"Heavy" = "Pesat";
"Heavy (106-200 gsm)" = "Pesat (106-200 g/m²)";
"Heavy Plain Paper" = "Paper normal pesat";
"Heavyweight" = "Cartolina";
"Heavyweight (Side 2)" = "Cartolina (cara 2)";
"Heavyweight Bond" = "Cartolina bond";
"Heavyweight Cardstock" = "Paper de targetes de cartolina";
"Heavyweight Cardstock Reloaded" = "Paper de targetes de cartolina, cara 2";
"Heavyweight Gloss" = "Cartolina setinada";
"Heavyweight Gloss Coating" = "Estucat de cartolina brillant";
"Heavyweight Gloss Coating Reloaded" = "Estucat de cartolina brillant, cara 2";
"Heavyweight Gloss Reloaded" = "Cartolina setinada, cara 2";
"Heavyweight Glossy" = "Cartolina setinada";
"Heavyweight Glossy Cardstock" = "Paper de targetes setinat de cartolina";
"Heavyweight Glossy Cardstock Reloaded" = "Paper de targetes setinat de cartolina, cara 2";
"Heavyweight Glossy(Side 2)" = "Cartolina brillant (cara 2)";
"Heavyweight Hole Punched Cardstock" = "Paper de targetes perforat de cartolina";
"Heavyweight Labels" = "Etiquetes de cartolina";
"Heavyweight Pre-Printed" = "Paper preimprès de cartolina";
"Heavyweight Reloaded" = "Cartolina, cara 2";
"Height" = "Alçada";
"Height:" = "Alçada:";
"High" = "Alt";
"High Capacity Feeder" = "Alimentador de gran capacitat";
"High Capacity Feeder (2 Trays)" = "Alimentador de gran capacitat (2 safates)";
"High Capacity Stacker" = "Apiladora de gran capacitat";
"High Capacity Tandem Trays" = "Safates tàndem de gran capacitat";
"High Gloss" = "Molt brillant";
"High Quality" = "Alta qualitat";
"High Resolution" = "Alta resolució";
"High Speed" = "Alta velocitat";
"High Volume Finisher" = "Acabadora de gran volum";
"High Volume Finisher With Booklet Maker" = "Acabadora de gran volum amb productor de fullets";
"High-Gloss" = "Molt brillant";
"Hold Job" = "Retén el treball";
"Hole Punch" = "Perforació";
"Hole Punch Module" = "Mòdul de perforació";
"Hole Punch Unit" = "Perforadora";
"Hole Punched" = "Perforat";
"Hole Punched Cardstock" = "Paper de targetes perforat";
"Hole Punched Paper" = "Paper perforat";
"Hole Punched Paper:" = "Paper perforat:";
"Hole Punching" = "Perforació";
"Hole Punching:" = "Perforació:";
"Holepunch Warning" = "Qualsevol imatge que es trobi al marge perforat se suprimirà automàticament.";
"Horizontal Offset" = "Horitzontal:";
"How Much Change?" = "Quant canvi?";
"Ignore mismatch and print on loaded paper type" = "Ignora la discrepància i imprimeix al tipus de paper col·locat";
"Ignore Type mismatch and print on loaded paper" = "Ignora la discrepància i imprimeix al paper col·locat";
"Image Enhancement" = "Millora d'imatge";
"Image Enhancement:" = "Millora d'imatge:";
"Image Object Rendering" = "Renderitzat d'objecte d'imatge";
"Image Options" = "Op. d'imatge";
"Image Quality" = "Qualitat de la imatge";
"Image Shift" = "Desplaçament de la imatge";
"Image Shift:" = "Desplaçament d'imatge:";
"Images Profile" = "Perfil de la imatge";
"Images:" = "Imatges:";
"ImageShift Options:" = "Opcions de desplaçament de la imatge:";
"Import" = "Importa";
"Import..." = "Importa...";
"in." = "polzades";
"Inches" = "Polzades";
"Incomplete Color Change Note1" = "No heu acabat de descriure els canvis de color.  Voleu completar els vostres canvis de color?  Feu clic a Sí per continuar amb la descripció dels vostres canvis o bé feu clic a No per ignorar aquests canvis i continuar.";
"Incomplete Color Change Note2" = "Nota: Si seleccioneu el botó de fletxa verda, afegireu la vostra descripció a la llista i completareu els vostres canvis.";
"Incomplete Color Changes" = "Canvi complet de color";
"Independent" = "Independent";
"Index Card (3 x 5\")" = "Targeta índex (3 x 5\")";
"Index Card Stock" = "Cartolina índex";
"Input Slot" = "Ranura d'entrada";
"Input Trays" = "Safates d'entrada";
"Insert After Page Label" = "Després de la pàgina/les pàgines";
"Insert Before Page 1 Label" = "Abans de la pàgina 1";
"Insert Option" = "Insereix";
"Insert Options:" = "Opcions d'inserció:";
"Inserter Module" = "Mòdul de l'encartadora";
"Installed" = "Instal·lat";
"Integrated Office Finisher" = "Acabadora d'oficina integrada";
"Invalid EMail Address" = "Adreça electrònica no vàlida";
"Invalid EMail Alert" = "L'adreça electrònica \"%1$@\" no sembla ser una adreça electrònica vàlida.\n\nVoleu fer servir aquesta adreça electrònica igualment?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Heu d'introduir una contrasenya %1$@ dígits i tornar a introduir-la per confirmar-la per així poder utilitzar la funció Impressió protegida.";
"Invalid Passcode Title" = "Contrasenya no vàlida";
"Invalid Variable Length Secure Print Passcode Alert" = "Heu d'introduir una contrasenya %1$@-%2$@ dígits i tornar a introduir-la per confirmar-la per així poder utilitzar la funció Impressió protegida.";
"InvalidAccountingPasscodeAlert" = "Cal que la contrasenya tingui 4 caràcters com a mínim o que la deixeu en blanc si no fa falta.";
"ISO Coated" = "ISO estucat";
"ISO Coated v2 (ECI)" = "ISO estucat v2 (ECI)";
"ISO Uncoated" = "ISO sense estucat";
"Ivory" = "Ivori";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (Tipus1<3A>art) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (Tipus2<3A>mat) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (Tipus3<3A>estucat) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001 (Tipus4<3A>sense estucat) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "Identificació del treball:";
"Job Name:" = "Nom del treball:";
"Job Notes" = "Inf. treb.";
"Job Offset:" = "Desplaçament de treball:";
"Job Settings Label" = "Configuració del treball:";
"Job Storage" = "Emmagatzematge de treballs";
"Job Storage Module" = "Mòdul d'emmagatzematge del treball";
"Job Type" = "Tipus de treball";
"Job Type:" = "Tipus de treball:";
"K100% High Resolution" = "Alta resolució K100%";
"Kakugata 2 Envelope (240 x 332 mm)" = "Sobre Kakugata 2 (240 x 332 mm)";
"L10N_No" = "No";
"L10N_Yes" = "Sí";
"Labels" = "Etiquetes";
"LAN Fax" = "Fax de LAN";
"LAN Fax Email Confirmation" = "Confirmació per correu electrònic del Fax per LAN";
"LAN Fax Module" = "Mòdul de Fax de LAN";
"LAN Fax Passcode:" = "Contrasenya de fax de LAN:";
"Landscape Bottom" = "Horitzontal inferior";
"Landscape Top" = "Horitzontal superior";
"Large" = "Gran";
"Layers:" = "Capes:";
"LCD Display" = "Pantalla LCD";
"Left" = "Esquerra";
"Left Bind" = "Enquadernat a l'esquerra";
"Left Side Output Tray" = "Safata de sortida del costat esquerre";
"Left To Right" = "D'esquerra a dreta";
"Left Top Tray" = "Safata superior esquerra";
"Left Tray" = "Safata esquerra";
"Legal (8.5 x 14\")" = "Extra Ofici (8,5 x 14\")";
"Less" = "Menys";
"Letter (8.5 x 11\")" = "Carta (8,5 x 11\")";
"Letter Tab (9 x 11\")" = "Separador de carta (9 x 11\")";
"Letterhead" = "Capçalera";
"light" = "clars";
"Light" = "Lleuger";
"Light Plain Paper" = "Paper normal lleuger";
"Light Production C Finisher" = "Acabadora C de producció baixa";
"Light Production Finisher" = "Acabadora de producció baixa";
"Light Production Finisher with C- Z- Fold" = "Acabadora de producció baixa amb plec en C i Z";
"LightChange" = "Clar %1$@";
"Lighten/Darken" = "Més clar/Més fosc";
"Lightness" = "Claror";
"Lightness:" = "Claror:";
"Lightweight" = "Paper lleuger";
"Lightweight Cardstock" = "Paper de targetes lleuger";
"Lightweight Cardstock Reloaded" = "Paper de targetes lleuger, cara 2";
"Lightweight Glossy Cardstock" = "Paper de targetes setinat lleuger";
"Lightweight Glossy Cardstock Reloaded" = "Paper de targetes setinat lleuger, cara 2";
"Lightweight Hole Punched Cardstock" = "Paper de targetes perforat lleuger";
"Lightweight Pre-Printed" = "Paper preimprès lleuger";
"Loading Failed Message" = "Ara mateix no es pot establir la connexió a la impressora.  No es pot carregar la Llista de papers de la impressora.";
"Loading Failed Title" = "Ha fallat el carregament";
"Local Accounting" = "Comptes locals";
"Long" = "Llarga";
"Long Edge Feed" = "Alimentació per la vora llarga";
"Long Edge Feed (Normal)" = "Alimentació per la vora llarga (normal)";
"Low" = "Baix";
"magenta" = "magenta";
"Magenta" = "Magenta";
"magenta colors" = "colors magenta";
"Magenta-Green" = "Magenta-Verd";
"Magenta-Green:" = "Magenta-Verd:";
"MagentaLevel" = "Magenta";
"Mailbox" = "Bústia";
"Mailbox Number" = "Nombre de la bústia";
"Mailbox:" = "Bústia:";
"Main Tray" = "Safata principal";
"MakeAllColors" = "Fes %1$@";
"MakeColors" = "Fes %1$@ colors";
"MakeModifiedAllColors" = "Fes %1$@ %2$@";
"MakeModifiedColors" = "Fes %1$@ %2$@ colors";
"Manage..." = "Administra...";
"Manual" = "Manual";
"Manual Feed (Tray 1)" = "Alimentació manual (Safata 1)";
"Manual Feed Tray 1 (MPT)" = "Safata d'alimentació manual 1 (MPT)";
"Manually Configure Black" = "Configura negre manualment";
"Mask Account ID (****)" = "Ocultació de la identificació de compte (****)";
"Mask User ID (****)" = "Ocultació de la identificació d'usuari (****)";
"Matte" = "Mat";
"Max" = "Màxim";
"Maximum" = "Màxim";
"Maximum Inserts Limit Error" = "Heu assolit el límit d'entrades de pàgines especials";
"Medium" = "Mitjà";
"Medium (85-105 gsm)" = "Mig (85-105 g/m²)";
"MediumChange" = "Mitjà %1$@";
"Millimeters" = "Mil·límetres";
"Minimum" = "Mínim";
"Mirror Both" = "Mirall X i Y";
"Mirror Image:" = "Imatge mirall:";
"Mirror Output:" = "Impressió invertida:";
"Mirror X" = "Mirall X";
"Mirror X, Tandem Y" = "Mirall X, doble Y";
"Mirror Y" = "Mirall Y";
"Mirror Y, Tandem X" = "Mirall Y, doble X";
"Mirrored Image:" = "Imatge invertida:";
"Mirrored Output:" = "Impressió invertida:";
"mm" = "mm";
"moderately less" = "mesuradament menys";
"moderately more" = "mesuradament més";
"Monarch Envelope (3.9 x 7.5\")" = "Sobre Monarch (3,9 x 7,5\")";
"Monochrome Graphics" = "Gràfics monocroms";
"Monochrome Images" = "Imatges monocromes";
"More" = "Més";
"More Adjustments" = "Més ajusts";
"More Adjustments Title" = "Més ajusts";
"More Adjustments..." = "Més ajusts...";
"More Status..." = "Més estat...";
"MoreAdjustments" = "Més ajusts";
"MoveDown" = "Mou avall";
"MoveUp" = "Mou amunt";
"Multi Page TIFF" = "TIFF de més d'una pàgina";
"Multifunction Finisher Pro Plus" = "Acabadora multifunció Pro Plus";
"Multifunction Finisher Professional" = "Acabadora multifunció professional";
"Multifunction Finisher Professional Plus" = "Acabadora multifunció professional extra";
"Multiple" = "Múltiple";
"Multiple Finishing" = "Acabat múltiple";
"Multiple Finishing..." = "Acabat múltiple...";
"Multiple Staples" = "Diverses grapes";
"Multi-Staple" = "Diverses grapes";
"My Paper List" = "Llista dels meus papers";
"Name" = "Nom";
"Name(Required):" = "Nom (obligatori):";
"Name:" = "Nom:";
"Named Paper" = "Paper amb nom";
"Named Paper..." = "Paper amb nom...";
"Native" = "Natiu";
"NearEmpty" = "Gairebé buit";
"Negative Image" = "Imatge negativa";
"Negative Image:" = "Imatge negativa:";
"Negative Output" = "Sortida negativa";
"Negative Output:" = "Sortida negativa:";
"Never Apply Embedded Profiles" = "No apliquis mai els perfils incorporats";
"New Named Paper" = "Nou paper amb nom";
"New Watermark" = "Nou...";
"Next" = "Següent";
"No" = "No";
"No Back Cover" = "Sense contraportada";
"No Banner Page" = "Sense full de portada";
"No Banner Pages" = "Sense fulls de portada";
"No Booklet Finishing" = "Sense Acabat de fullets";
"No Booklet Folding" = "Sense plec de fullet";
"No Covers" = "Sense portades";
"No Extra Trays" = "Cap safata addicional";
"No Finisher" = "Sense acabadora";
"No Finishing" = "Sense acabar";
"No Folding" = "Sense plec";
"No Hole Punch" = "Sense perforar";
"No Hole Punching" = "Sense perforar";
"No Offset" = "Sense desplaçament";
"No Separators" = "Sense separadors";
"No Staple" = "Sense grapes";
"No Stapling" = "Sense grapes";
"No Trimming" = "Sense retall";
"No Watermark" = "Cap";
"No. 10 Envelope (4.1 x 9.5\")" = "Sobre núm. 10 (4,1 x 9,5\")";
"No. 9 Envelope (3.9 x 8.9\")" = "Sobre núm. 9 (3,9 x 8,9\")";
"NoCovers" = "Sense portades";
"None" = "Cap";
"Normal" = "Normal";
"Normal (52-84 gsm)" = "Normal (52-84 g/m²)";
"Normal Print" = "Impressió normal";
"Not Full" = "No ple";
"Not Graphics(Only Images, Text)" = "Sense gràfics (només imatges i text)";
"Not Images(Only Text, Graphics)" = "Sense imatges (només text i gràfics)";
"Not Installed" = "No instal·lat";
"Not Text(Only Images, Graphics)" = "Sense text (només imatges i gràfics)";
"Note: When staple is selected, then each subset is stapled." = "Nota: Quan se selecciona l'opció de grapa, es grapen tots els subconjunts.";
"Notes Label" = "Notes";
"Notify me when job has completed" = "Avisa'm quan els treballs hagin acabat";
"Notify me when job has completed or failed" = "Avisa'm quan no s'hagin pogut dur a terme els treballs o bé quan s'hagin acabat";
"Notify me when job has failed" = "Avisa'm quan no s'hagin pogut dur a terme els treballs";
"Number in Sequence:" = "Nombre per seqüència:";
"Number of Pads:" = "Nombre de llibretes:";
"Number of Pages:" = "Nombre de pàgines:";
"Number of Passes:" = "Nombre de passades:";
"Number of Sheets:" = "Nombre de fulls:";
"Object Based Clear:" = "Tòner transparent basat en els objectes:";
"OCT (Offset Catch Tray)" = "Safata receptora amb desplaçament";
"Off" = "Inactiu";
"Office Color" = "Color d'oficina";
"Office Finisher" = "Acabadora d'oficina";
"Office Finisher LX" = "Acabadora d'oficina LX";
"Office Finisher LX with Booklet Maker" = "Acabadora d'oficina LX amb productor de fullets";
"Office Finisher with Booklet Maker" = "Acabadora d'oficina amb productor de fullets";
"Offset Catch Tray" = "Safata receptora amb desplaçament";
"Offset Each Set" = "Desplaça cada joc";
"Offset/Subset" = "Desplaçament/Subconjunt";
"Offset/Subset..." = "Desplaçament/Subconjunt...";
"Offset:" = "Desplaçament:";
"Offsetting Catch Tray" = "Safata de sortida amb desplaçament";
"Oficio (216 x 343 mm)" = "Ofici (216 x 343 mm)";
"OficioSEF" = "Ofici (216 x 343 mm) SEF";
"OK" = "D'acord";
"On" = "Actiu";
"Once" = "Una vegada";
"Once, Then Repeat" = "Una vegada i després repeteix";
"One Extra Tray" = "Una safata addicional";
"One Sided" = "A una cara";
"Only Graphics" = "Només gràfics";
"Only Images" = "Només imatges";
"Only Prompt for Color" = "Pregunta només sobre color";
"Only Prompt For Color and Fax" = "Pregunta només sobre color i fax";
"Only Prompt for Fax" = "Pregunta només sobre fax";
"Only Text" = "Només text";
"Open Envelope (178 x 254 mm)" = "Sobre Obert (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "Sobre Obert (6 x 9\")";
"Open Envelope (7 x 10\")" = "Sobre Obert (7 x 10\")";
"OPI Prescan:" = "Escaneig previ OPI:";
"OPI Substitution:" = "Substitució OPI:";
"Optimal" = "Òptim";
"Optimize for Economy" = "Optimitza per estalviar";
"Optimize for Speed" = "Optimitza per velocitat";
"Optional Booklet Module" = "Mòdul de fullets opcional";
"Optional Duplex Unit" = "Unitat de dues cares opcional";
"Optional Hard Drive" = "Unitat de disc dur opcional";
"Optional RAM Disk" = "Disc RAM opcional";
"Optional Secure Digital Card" = "Targeta digital segura opcional";
"Options" = "Opcions";
"Options:" = "Opcions:";
"orange" = "ataronjats";
"Orange" = "Taronja";
"orange colors" = "colors ataronjats";
"Order Supplies" = "Encarregueu subministraments";
"Organization" = "Organització";
"Organization:" = "Organització:";
"Other" = "Altres";
"Other Color" = "Altres colors";
"Other Size" = "Altres mides";
"Other Type" = "Altres tipus";
"Other Weight" = "Altres pesos";
"OtherType" = "Altres tipus";
"Output Color" = "Color de sortida";
"Output Color:" = "Color de sortida:";
"Output Destination" = "Destinació de la sortida";
"Output Destination:" = "Destinació de sortida:";
"Output Options" = "Opcions de sortida";
"Output Options:" = "Opcions de sortida:";
"Output Tray" = "Safata de sortida";
"Oversized High Capacity Feeder" = "Alimentador d'alta capacitat de gran format";
"Oversized High Capacity Feeder (2 Trays)" = "Alimentador d'alta capacitat de gran format (2 safates)";
"Oversized Tabloid (12 x 18\")" = "Tabloide de gran format (12 x 18\")";
"Pads" = "Llibretes";
"Pads Copies Alert Message" = "La funció Còpies a la finestra d'impressió de l'aplicació s'ha d'establir com a";
"Pads Enabled" = "Llibretes habilitades";
"Pads..." = "Llibretes...";
"Pads:" = "Llibretes:";
"Page(s) Note" = "Nota: Escriviu els números i/o els intervals de pàgines separats per comes.  Per exemple: 1,3,5-12.";
"Page(s) Title" = "Pàgina/Pàgines";
"Page(s):" = "Pàgines:";
"Pages Per Subset" = "Pàgines per subconjunt";
"Pages Per Subset:" = "Pàgines per subconjunt:";
"Pages to Print" = "Pàgines a imprimir";
"Pages to Print (Expert)" = "Pàgines a imprimir (expert)";
"Pages to Print Note" = "Nota: utilitzeu aquest interval d'impressió en comptes del paràmetre Interval d'impressió de l'aplicació per assegurar-vos que les pàgines especials fan referència a les pàgines correctes.";
"Pages to Print:" = "Pàgines a imprimir:";
"Paper Color" = "Color del paper";
"Paper Color:" = "Color del paper:";
"Paper Compensation:" = "Compensació de paper:";
"Paper Mismatch Policy" = "Norma de discrepància de paper";
"Paper Name:" = "Nom del paper:";
"Paper Output" = "Sortida de paper";
"Paper Size:" = "Mida del paper:";
"Paper Size: " = "Mida del paper: ";
"Paper Tray" = "Safata de paper";
"Paper Trays" = "Safates de paper";
"Paper Type" = "Tipus de paper";
"Paper Type:" = "Tipus de paper:";
"Paper Weight" = "Pes del paper";
"Paper Weight (gsm):" = "Pes del paper (g/m²):";
"Paper Weight:" = "Pes del paper:";
"Paper/Output" = "Paper/Sortida";
"Paper:" = "Paper:";
"Passcode Title" = "Contrasenya";
"Passcode..." = "Contrasenya...";
"Passcode:" = "Contrasenya:";
"PDF" = "PDF";
"Perceptual" = "Perceptiu";
"Perfect Binding" = "Enquadernació americana";
"Perfect Binding..." = "Enquadernació americana...";
"PerfectBinderInserterTray" = "Safata de l'encartadora d'enquadernació americana";
"Personal and Shared Saved Jobs" = "Treballs desats personals i compartits";
"Personal Job" = "Treball personal:";
"Personal Print" = "Impressió personal";
"Personal Saved Jobs" = "Treballs desats personals";
"PhaserSMART Technical Support" = "Assistència tècnica PhaserSMART";
"PhaserSMART Technical Support Note" = "Enllaços al vostre sistema per accedir a PhaserSMART, que proporciona solucions a problemes específics del vostre sistema. (Només en anglès)";
"Phone Label" = "Telèfon";
"Photo" = "Fotografia";
"Photo Mode" = "Mode de fotografia";
"Picture Watermark" = "Fotografia";
"pink" = "rosats";
"Pink" = "Rosa";
"pink colors" = "colors rosats";
"Plain" = "Senzill";
"Plain Paper" = "Paper normal";
"Plain Reloaded" = "Paper normal, cara 2";
"Portrait Left" = "Vertical esquerra";
"Portrait Right" = "Vertical dreta";
"Position Shift" = "Desplaçament de la posició";
"Post Card (3.5 x 5.5\")" = "Postal (3,5 x 5,5\")";
"Post Card (4 x 6\")" = "Postal (4 x 6\")";
"Post Card (6 x 9\")" = "Postal (6 x 9\")";
"Post Process Inserter" = "Encartadora postprocés";
"Post Process Inserter (Tray 6)" = "Encartadora postprocés (safata 6)";
"Post Process Inserter (Tray 7)" = "Encartadora postprocés (safata 7)";
"Post Process Inserter (Tray 8)" = "Encartadora postprocés (safata 8)";
"Postcard" = "Postal";
"Postcard (100 x 148 mm)" = "Postal (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Postal (148 x 200 mm)";
"Postcard (4 x 6\")" = "Postal (4 x 6\")";
"Postcard (4.25 x 5.5\")" = "Postal (4,25 x 5,5\")";
"PPI(Post Process Inserter)" = "PPI (Encartadora postprocés)";
"PR Booklet Maker Finisher" = "Acabadora PR del productor de fullets";
"PR Finisher" = "Acabadora PR";
"PR Finisher Plus" = "Acabadora PR Plus";
"Pre-Cut Tab" = "Separador amb llengüeta";
"Pre-Cut Tab Cardstock" = "Paper de targetes amb separadors amb llengüeta";
"Pre-Cut Tab Title" = "Separadors";
"Pre-Cut Tab-Embossed" = "Separador amb llengüeta: gofrat";
"Pre-Cut Tabs" = "Separadors";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Paper de targetes de cartolina gruixuda amb separadors amb llengüeta";
"Pre-Cut Tabs Heavyweight Cardstock" = "Paper de targetes de cartolina amb separadors amb llengüeta";
"Preprinted" = "Preimprès";
"Pre-printed" = "Preimprès";
"Pre-Printed" = "Preimprès";
"Pre-Printed Cardstock" = "Paper de targetes preimprès";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Perforat";
"Pre-punched" = "Preperforat";
"Press Match" = "Ajust d'impremta";
"Preview" = "Visualitz. prèvia";
"Previous" = "Anterior";
"Print a Confirmation Sheet" = "Imprimeix un full de confirmació";
"Print a Cover Sheet" = "Imprimeix un full de portada";
"Print and Save<3A>" = "Imprimeix i desa<3A>";
"Print As Grayscale" = "Imprimeix en escala de grisos";
"Print Both" = "Imprimeix els dos";
"Print Engine" = "Motor d'impressió";
"Print ID in Margins - All Pages" = "Imprimeix l'identificador als marges - Totes les pàgines";
"Print ID in Margins - First Page Only" = "Imprimeix l'identificador als marges - Només primera pàgina";
"Print ID on a Banner Page" = "Imprimeix l'identificador en un full de portada";
"Print ID on a Banner Sheet" = "Imprimeix l'id. al full de portada";
"Print in Background" = "Imprimeix en segon pla";
"Print in Foreground" = "Imprimeix en primer pla";
"Print Inside" = "Impressió per dins";
"Print Job ID in Margins - All Pages" = "Imprimeix l'identificador als marges - Totes les pàgines";
"Print Job ID in Margins - First Page Only" = "Imprimeix l'identificador als marges - Només primera pàgina";
"Print on All Pages" = "Imprimeix a totes les pàgines";
"Print on Both Sides" = "Imprimeix a les dues cares";
"Print on Page 1 Only" = "Imprimeix només a la primera pàgina";
"Print on Side 1" = "Imprimeix a la cara 1";
"Print on Side 2" = "Imprimeix a la cara 2";
"Print Optimization:" = "Optimització d'impressió:";
"Print Outside" = "Impressió per fora";
"Print Quality" = "Qualitat d'impressió";
"Print Quality:" = "Qualitat d'impressió:";
"Print Settings on Page" = "Paràmetres d'impressió de la pàgina";
"Print With Passcode Note 1" = "Nota: Per mostrar els vostres treballs desats personals, introduïu la contrasenya utilitzada per desar els treballs a la impressora.";
"Print With Title" = "Imprimeix amb";
"Print With..." = "Imprimeix amb...";
"Printed" = "Imprès";
"Printed Covers" = "Portades impreses";
"Printed Option" = "Imprès";
"Printed Separators" = "Separadors impresos";
"Printer Default" = "Predeterminat impr.";
"Printer Default Color" = "Color predefinit de la impressora";
"Printer Default Type" = "Tipus predeterminat de la impressora";
"Printer Emulation:" = "Emulació d'impressora:";
"Printer Model" = "Model d'impressora";
"Printer Paper List" = "Llista de papers de la impressora";
"Printing Optimization:" = "Optimització d'impressió:";
"Printing Scout Job Notification:" = "Notificació de treball de Printing Scout:";
"Private:" = "Privat:";
"Production Finisher" = "Acabadora de producció";
"Productivity Pack" = "Paquet de productivitat";
"Professional Finisher" = "Acabadora professional";
"Professional Office Finisher" = "Acabadora d'oficina professional";
"Profile Name:" = "Nom de perfil:";
"Prompt me at the printer to load the correct paper size" = "Demana'm a la impressora que col·loqui la mida de paper correcta";
"Prompt me at the printer to load the correct paper type" = "Demana'm a la impressora que col·loqui el tipus de paper correcte";
"Prompt me when" = "Avisa'm quan";
"Proof Print" = "Impressió de prova";
"Proof Print Select Alert" = "Establir %1$@ en aquesta finestra canviarà el Tipus de treball d'Impressió protegida a %2$@.  Feu clic a D'acord per canviar el Tipus de treball a %3$@.";
"Proof Print..." = "Impressió de prova...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "Apilador de producció (PSK)";
"Public<3A>" = "Públic<3A>";
"Punch Location" = "Ubicació de la perforadora";
"Punched" = "Perforat";
"Pure" = "Pur";
"Pure Black" = "Negre pur";
"purple" = "porprats";
"Purple" = "Porpra";
"purple colors" = "colors porprats";
"Quantity Label" = "Quantitat:";
"Quantity:" = "Quantitat:";
"RAM Disk" = "Disc RAM";
"RBG to Black for Text/Graphics" = "RGB a negre per a text/gràfics";
"Recipient Information:" = "Informació sobre el destinatari:";
"Recipient Name:" = "Nom del destinatari:";
"Recipients" = "Destinataris";
"Recycled" = "Reciclat";
"red" = "vermells";
"Red" = "Vermell";
"red colors" = "colors vermells";
"Register System" = "Registra sistema";
"Register System Note" = "Registra el vostre sistema en línia.";
"Regular" = "Normal";
"Relative Colorimetric" = "Colorimètric relatiu";
"Remove" = "Elimina";
"Remove Multiple Recipients" = "Esteu segur que voleu eliminar els %1$@ destinataris seleccionats?";
"Remove Recipient Note" = "Esteu segur que voleu eliminar aquest destinatari?";
"Remove Recipient?" = "Voleu eliminar un destinatari?";
"Removing a Recipient" = "S'elimini un destinatari";
"Replace" = "Reemplaça";
"Request Offset" = "Sol·licita desplaçament";
"Request Offset:" = "Sol·licita desplaçament:";
"Required" = "Obligatori";
"Required Fixed Length Secure Print Passcode Alert" = "Per tal de poder fer servir la funció Impressió protegida, cal que introduïu una contrasenya de %1$@ dígits.  S'ha seleccionat una contrasenya aleatòria automàticament.";
"Required Passcode Title" = "Cal la contrasenya";
"Required Variable Length Secure Print Passcode Alert" = "Per tal de poder fer servir la funció Impressió protegida, cal que introduïu una contrasenya de %1$@-%2$@ dígits.  S'ha seleccionat una contrasenya aleatòria automàticament.";
"Resolution:" = "Resolució:";
"RGB Color" = "Color RGB";
"RGB Color Space" = "Espai de color RGB";
"RGB Color:" = "Color RGB:";
"RGB Neutral Gray" = "Gris neutre RGB";
"RGB Neutral Gray:" = "Gris neutre RGB:";
"RGBImages" = "Imatges RGB:";
"RGBTextGraphics" = "Text i gràfics RGB:";
"Right" = "Dreta";
"Right Bind" = "Enquadernat a la dreta";
"Right Bottom Tray" = "Safata inferior dreta";
"Right Bottom Tray (Booklet Maker)" = "Safata inferior dreta (Productor de fullets)";
"Right Center Tray" = "Safata central dreta";
"Right Middle Tray" = "Safata central dreta";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Safata central dreta (Acabadora d'oficina LX amb productor de fullets)";
"Right Side Tray" = "Safata lateral dreta";
"Right To Left" = "De dreta a esquerra";
"Right Top Tray" = "Safata superior dreta";
"Right Tray" = "Safata dreta";
"Rotate Image 180 Degrees:" = "Gira la imatge 180 graus:";
"Rough" = "Rugós";
"Rough Surface" = "Superfície rugosa";
"Same Rendering For All Objects" = "Mateix renderitzat per a tots els objectes";
"Sample Set" = "Joc de mostra";
"Sample Set Title" = "Joc de mostra";
"Satin" = "Setinat";
"Saturation" = "Saturació";
"Saturation:" = "Saturació:";
"Save to Address Book" = "Desa a la Llibreta d'adreces";
"Save to Mailbox" = "Desa a la bústia";
"Save<3A>" = "Desa<3A>";
"Saved Background Form Title" = "Formulari de fons desat";
"Saved Background Form..." = "Formulari de fons desat...";
"Saved Job Title" = "Treball desat";
"Saved Job..." = "Treball desat...";
"Saved Jobs:" = "Treballs desats:";
"Scale document to fit currently loaded paper size" = "Ajusta l'escala del document a la mida del paper col·locat actualment";
"Scale to New Paper Size:" = "Ajusta a escala d'una mida nova de paper:";
"Scan" = "Escaneja";
"Scan and Gather" = "Escaneja i obtén";
"SCT (Simple Catch Tray)" = "SCT (Safata receptora simple)";
"Secure Digital Card" = "Targeta digital segura";
"Secure Print Note 1" = "Nota:  aquest treball romandrà retingut a la impressora fins que introduïu la contrasenya per alliberar-lo.";
"Secure Print Title" = "Impressió protegida";
"Secure Print..." = "Impressió protegida...";
"Secure Saved Job:" = "Treball protegit desat:";
"Select By Tray" = "Selecciona per safata";
"Semi-Gloss" = "Semibrillant";
"Semi-Rough" = "Semi rugós";
"Send Account ID Only" = "Envia només l'identificador de compte";
"Send Accounting ID Only" = "Envia només l'identificador de compte";
"Send All" = "Envia-ho tot";
"Send At" = "Envia'l a les";
"Send BillingID Only" = "Envia només l'identificador de facturació";
"Send Now" = "Envia'l ara";
"Send Speed:" = "Velocitat d'enviament:";
"Send Time:" = "Hora d'enviament:";
"Send to Email" = "Envia a correu electrònic";
"Send User ID and Account ID" = "Envia identificador d'usuari i de compte";
"Send User ID and Accounting ID" = "Envia identificador d'usuari i de compte";
"Send User ID Only" = "Envia només l'identificador d'usuari";
"Sender Information:" = "Informació sobre el remitent:";
"Sender Name:" = "Nom de l'emissor:";
"Separator Options" = "Opcions de separador:";
"Separators Title" = "Separadors";
"Separators..." = "Separadors...";
"Sequenced" = "Paper ordenat";
"Sequenced-Embossed" = "Paper ordenat: gofrat";
"Set 2-Sided Print" = "Estableix Impressió a 2 cares";
"Set Draft Mode as my Print Quality" = "Estableix Mode esborrany com a Qualitat d'impressió";
"Set Earth Smart Proof Print as my Job type" = "Estableix Impressió d'intel·ligència mediambiental com a Tipus de treball";
"Set Proof Print as my Job Type" = "Configura Impressió de prova com a tipus de treball";
"Set Separators:" = "Separadors de jocs:";
"Setup Title" = "Configuració";
"Setup..." = "Configura...";
"Shared Job" = "Treball compartit:";
"Shared Saved Jobs" = "Treballs desats compartits";
"Sheets Per Pad:" = "Fulls per llibreta:";
"Short" = "Curta";
"Short Edge Feed" = "Alimentació per la vora curta";
"Show Advanced" = "Mostra les avançades";
"Show Basic" = "Mostra les bàsiques";
"Show Custom Text" = "Mostra el text personalitzat";
"Show Fonts..." = "Mostra el tipus de lletra...";
"Show papers with unsupported attributes" = "Mostra papers amb atributs no permesos";
"Show papers with unsupported values" = "Mostra papers amb valors no permesos";
"Show Recipients" = "Mostra els destinataris";
"Side:" = "Costat:";
"Side_1_X" = "Cara 1: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "Cara 2: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "Cara 1:";
"Side2" = "Cara 2:";
"Sides Coated" = "Cares estucades";
"Sides Coated:" = "Cares estucades:";
"Signature Booklet Maker" = "Productor de fullets";
"Silver" = "Plata";
"Simple Catch Tray" = "Safata receptora simple";
"Simulate Adobe RGB (1998) Display" = "Simula pantalla Adobe RGB (1998)";
"Simulate LCD Display" = "Simula pantalla LCD";
"Simulate sRGB Display" = "Simula pantalla sRGB";
"Single Page TIFF" = "TIFF d'una pàgina";
"Single Print Engine" = "Motor d'impressió simple";
"Size" = "Mida";
"Size Mismatch Instructions" = "La mida del paper no coincideix amb la mida del document.  Per imprimir en aquesta mida de paper heu de canviar la mida del document a l'aplicació o bé fer servir la funció Manipulació de paper que Apple us proporciona a la finestra d'impressió.";
"skin tone colors" = "colors de to carnós";
"SkinTones" = "Colors carn";
"Skip Blank Pages" = "Omet pàgines en blanc";
"Skip Blank Pages:" = "Omet pàgines en blanc:";
"SkyBlue" = "Colors blau cel";
"sky-blue colors" = "colors blau cel";
"slightly less" = "una mica menys";
"slightly more" = "una mica més";
"SlightlyLess" = "Una mica menys";
"SlightlyMore" = "Una mica més";
"Slip Sheets" = "Fulls intermitjos";
"Small" = "Petita";
"Smooth" = "Suau";
"SNAP" = "SNAP";
"SNAP Press" = "Impremta SNAP";
"SNMP Community Name (Get):" = "Nom de comunitat SNMP (Obtén):";
"Source" = "Origen:";
"Source Color" = "Color d'origen";
"Sparta Punch" = "Perforadora Sparta";
"Special" = "Especial";
"Special Page Input Error" = "Escriviu els números i/o els intervals de pàgines separats per comes.\nPer exemple: 7-12, 24-37.";
"Special Page Limit Error" = "Heu assolit el límit d'entrades de pàgines especials.";
"Special Page Range Order Error" = "Introduïu un interval de pàgines on la pàgina inicial sigui un número més petit que el de la pàgina final.\nPer exemple: 7-12, 24-37.";
"Special Page Too Large Error" = "Introduïu número(s) de pàgina que tinguin %1$@ o menys dígits.";
"Special Page Too Small Error" = "El número de pàgina mínim permès és %1$@.";
"Special Page Value Too Large Error" = "El(s) número(s) de pàgina màxim(s) permès/permesos és/són %1$@.";
"Special Pages" = "Pàgines esp.";
"Spot Color" = "Color sòlid";
"Spot Colors:" = "Colors sòlids:";
"SpotImages" = "Imatges de color sòlid:";
"SpotTextGraphics" = "Text i gràfics de color sòlid:";
"Square Fold" = "Plec quadrat";
"Square Fold..." = "Plec quadrat...";
"Square Fold:" = "Plec quadrat:";
"SquareFold Trimmer" = "Regulador SquareFold";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "Visualització sRGB";
"sRGB Neutral Grays:" = "Grisos neutres sRGB:";
"sRGB Scientific" = "sRGB científic";
"Stacker Tray" = "Safata de l'apilador";
"Stacker Tray - HCS" = "Safata de l'apilador: HCS";
"Stacker Tray - HCS1" = "Safata de l'apilador: HCS1";
"Stacker Tray - HCS2" = "Safata de l'apilador: HCS2";
"Stacker Tray 1" = "Safata 1 de l'apilador";
"Stacker Tray 2" = "Safata 2 de l'apilador";
"Standard" = "Estàndard";
"Standard Finisher" = "Acabadora estàndard";
"Standard Finisher + PSK" = "Acabadora estàndard + PSK";
"Standard Finisher + PSK + PSK" = "Acabadora estàndard + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Acabadora estàndard + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Acabadora estàndard + XPS";
"Standard Finisher + XPS + XPS" = "Acabadora estàndard + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Acabadora estàndard + XPS + XPS + XPS";
"Standard Finisher Plus" = "Acabadora estàndard extra";
"Standard Labels" = "Etiquetes estàndard";
"Standard Output Tray" = "Safata de sortida estàndard";
"Staple Location" = "Ubicació de les grapes";
"Stapling" = "Grapes";
"Stapling:" = "Grapes:";
"Start Message:" = "Missatge d'inici del treball:";
"Statement" = "Mitja carta";
"Statement (5.5 x 8.5\")" = "Mitja carta (5,5 x 8,5\")";
"Stochastic" = "Estocàstic ";
"Stock Finishing:" = "Acabat del paper:";
"Store File in Folder" = "Desa el fitxer a la carpeta";
"sunny" = "assolellats";
"Sunny" = "Assolellat";
"Super G3 (33.6 Kbps)" = "Super G3 (33,6 Kbps)";
"Superfine" = "Superfina";
"Suppress Clear" = "Suprimeix el tòner transparent";
"Suppress White" = "Suprimeix el blanc";
"Suppress_Alert" = "No ho tornis a mostrar";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "SWOP estucat CMYK";
"Swop Plus CMYK" = "SWOP Plus CMYK";
"SWOP Press" = "Impremta SWOP";
"System" = "Sistema";
"System Specified" = "Sistema especificat";
"System Status" = "Estat del sistema";
"System Status Note" = "Accedeix a la pàgina web de CentreWare® IS per al sistema (si aquest es troba en una xarxa).";
"Tab Margin Note" = "Nota: Aquesta impressora no pot eliminar automàticament el paper ordenat. Feu clic a Ajuda per obtenir més informació.";
"Tab Margin Shift:" = "Desplaçament de marges de separadors:";
"Tabloid (11 x 17\")" = "Tabloide (11 x 17\")";
"Tandem Both" = "Doble X i Y";
"Tandem X" = "Doble X";
"Tandem Y" = "Doble Y";
"Telephone Number:" = "Número de telèfon:";
"Text and Graphics Profile" = "Perfil de textos i gràfics";
"Text and Graphics:" = "Texts i gràfics:";
"Text Object Rendering" = "Renderitzat d'objecte de text";
"Text Watermark" = "Text";
"Textured/Embossed" = "Amb textura/gofrat";
"then" = "després,";
"Thick Card Stock" = "Cartolina gruixuda";
"Thick Glossy Paper" = "Paper setinat gruixut";
"Thin Card Stock" = "Cartolina fina";
"Thin Glossy Paper" = "Paper setinat fi";
"Thin Line Enhancement:" = "Millora de línies fines:";
"Third-Party Custom Accounting" = "Comptes personalitzats d'altres fabricants";
"Third-Party Note" = "Hi ha instal·lada una aplicació de comptes personalitzada d'un altre proveïdor.";
"Three Extra Trays" = "Tres safates addicionals";
"Throughout Job" = "Durant tot el treball";
"Time to Print:" = "Hora d'imprimir:";
"to" = "a";
"To Label" = "Per a";
"To:" = "A:";
"Toner Saver" = "Estalvi de tòner";
"Toner Saver:" = "Estalvi de tòner:";
"toolTip" = "Indicador de funció TBD";
"Top" = "Superior";
"Top Bind" = "Enquadernat a dalt";
"Top Rotation:" = "Rotació superior:";
"Top Tray" = "Safata superior";
"Top Tray - HCS" = "Safata superior: HCS";
"Top Tray - HCS1" = "Safata superior: HCS1";
"Top Tray - HCS2" = "Safata superior: HCS2";
"Top Tray 3" = "Safata superior 3";
"TopLeft" = "Superior esquerra";
"TopRight" = "Superior dreta";
"Transfer" = "Transferència";
"Transparency" = "Transparència";
"Transparency Separators..." = "Separadors de transparències...";
"TransparencySeparators Title" = "Separadors de transparències";
"TransparencySeparators:" = "Separadors de transparències:";
"TransparencySeparatorsNote:" = "Nota: Feu servir aquesta funció per afegir un separador entre totes les transparències. Aquesta configuració només s'aplicarà quan el tipus de paper estigui definit com a Transparència.";
"Trapping" = "Recobriment";
"Trapping:" = "Recobriment:";
"TrappingRange" = "1-20 píxels";
"Tray 1" = "Safata 1";
"Tray 1 (Bypass)" = "Safata 1 (especial)";
"Tray 1 (MPT)" = "Safata 1 (MPT)";
"Tray 2" = "Safata 2";
"Tray 3" = "Safata 3";
"Tray 3 (High Capacity)" = "Safata 3 (gran capacitat)";
"Tray 4" = "Safata 4";
"Tray 4 (Bypass)" = "Safata 4 (especial)";
"Tray 4 Bypass Tray" = "Safata 4 (especial)";
"Tray 5" = "Safata 5";
"Tray 5 - PFP" = "Safata 5 PFP";
"Tray 5 (Bypass)" = "Safata 5 (especial)";
"Tray 5 (Bypass) Feed Edge:" = "Vora d'alimentació de la safata 5 (especial):";
"Tray 6" = "Safata 6";
"Tray 6 (High Capacity)" = "Safata 6 (gran capacitat)";
"Tray 6 (Inserter)" = "Safata 6 (encartadora)";
"Tray 7" = "Safata 7";
"Tray 7 (High Capacity)" = "Safata 7 (gran capacitat)";
"Tray 8 (Inserter)" = "Safata 8 (encartadora)";
"Tray T1" = "Safata T1";
"Tray1" = "Safata: 1";
"Tray2" = "Safata: 2";
"Tray3" = "Safata: 3";
"Tray4" = "Safata: 4";
"Tray5" = "Safata: 5";
"trayEmpty" = "0% - Buit";
"trayFull" = "100% - Ple";
"Treated" = "Tractat";
"Tri-Fold Module" = "Mòdul de plec triple";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Retalla vora exterior";
"Trim Outside Edge..." = "Retalla vora exterior...";
"Trim Outside Edge:" = "Retalla vora exterior:";
"Trim Size:" = "Mida del retall: ";
"Trim Top/Bottom Edges" = "Retalla les vores inferiors/superiors";
"Trimmed Height" = "Alçada de la retallada";
"Trimmed Length:" = "Llargada retallada:";
"Trimming Adjustments" = "Ajusts de retall";
"Trimming/Finishing" = "Retallada/Acabament";
"Trimming/Finishing..." = "Retallada/Acabament...";
"Trimming:" = "Retall:";
"TrimOutsideEdge Title" = "Retalla vora exterior";
"True" = "Cert";
"True 1200x1200 dpi" = "1200x1200 ppp vertader";
"True Gray Graphics:" = "Gràfics de grisos reals:";
"Turn off Banner Pages" = "Desactiva Fulls de portada";
"Two Extra Trays" = "Dues safates addicionals";
"Two Sided" = "A dues cares";
"Two-sided Trimmer" = "Retalladora a 2 cares";
"Type" = "Tipus";
"Type Title" = "Tipus";
"Ultrafine" = "Ultrafina";
"Uncoated" = "Sense estucat";
"Uncoated Finish" = "Acabat sense estucar";
"Uncoated Finish:" = "Acabat sense estucar:";
"Uncollated" = "Sense ordenar";
"Unconfirmed" = "Sense confirmar";
"Unknown" = "Desconegut";
"Unspecified" = "Sense especificar";
"US Folio (8.5 x 13\")" = "Ofici (8,5 x 13\")";
"US Sheet Fed Coated CMYK" = "Full EUA estucat CMYK";
"Use Application Halftones" = "Utilitza mitges tintes de l'aplicació";
"Use CMYK Color Settings for Black" = "Utilitza configuració de color CMYK per al negre";
"Use Composite Black" = "Utilitza negre compost";
"Use Document Name" = "Utilitza el nom del document";
"Use Embedded Clear" = "Utilitza tòner transparent incorporat";
"Use Embedded White" = "Utilitza el blanc incorporat";
"Use Global Adjustments" = "Utilitza ajusts globals";
"Use In Job" = "Util. en treb.";
"Use Job Setting" = "Utilitza config. treb.";
"Use Leading Pages" = "Fes servir pàgines en blanc a l'esquerra";
"Use Login Name" = "Utilitza nom d'inici de sessió";
"Use Name Only (Expert)" = "Utilitza només nom (expert)";
"Use Printer Control Panel Setting" = "Fes servir la configuració del tauler de control de la impressora";
"Use Printer Halftones" = "Fes servir mig tons";
"Use Printer Halftones:" = "Fes servir mig tons:";
"Use Pure Black" = "Utilitza negre pur";
"Use RGB Color Settings for Black" = "Utilitza configuració de color RGB per al negre";
"UseGlobal" = "Utilitza ajusts globals";
"User ID / Passcode:" = "Identificador d'usuari / contrasenya:";
"User ID:" = "Identificador d'usuari:";
"User Name:" = "Nom d'usuari:";
"User TRCs:" = "Corbes reprod. tons de l'usu.:";
"Value" = "Valor";
"Version:" = "Versió:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Vertical:";
"Vertical Position:" = "Posició vertical:";
"vivid" = "intensos";
"Vivid" = "Intens";
"Vivid Color" = "Color intens";
"Vivid RGB" = "RGB intens";
"Vivid sRGB" = "sRGB intens";
"Want to know more ?" = "Voleu més informació?";
"warm" = "càlids";
"Warm" = "Càlid";
"Warning" = "Avís";
"Watermark Angle" = "Angle:";
"Watermark Editor Title" = "Editor de filigrana";
"Watermark Options" = "Opcions";
"Watermark Position" = "Posició (des del centre):";
"Watermark Scale" = "Escala:";
"Watermark:" = "Filigrana:";
"Web Links Note" = "Si teniu connexió a Internet i un navegador instal·lat, feu clic als enllaços web per connectar-vos a les pàgines corresponents directament des del controlador.";
"Weight" = "Pes";
"What Color to Change?" = "Quins colors voleu canviar?";
"What Type of Change?" = "Quin tipus de canvi?";
"white" = "blancs";
"White" = "Blanc";
"white colors" = "colors blancs";
"White..." = "Blanc...";
"White:" = "Blanc:";
"Width" = "Amplada";
"Width:" = "Amplada:";
"X" = "X";
"Xerox Automatic Color" = "Color automàtic de Xerox";
"Xerox Automatic Color (Recommended)" = "Color automàtic de Xerox (recomanat)";
"Xerox Black and White" = "Blanc i negre de Xerox";
"Xerox Job Ticket Note" = "Si inhabiliteu aquesta funció, el controlador només podrà utilitzar PS per a la sortida. La configuració de fitxa de treball de Xerox (funcions de la impressora) no s'inclourà ni serà accessible. Voleu continuar?";
"Y" = "Y";
"yellow" = "grocs";
"Yellow" = "Groc";
"yellow colors" = "colors grocs";
"Yellow-Blue" = "Groc-Blau";
"Yellow-Blue:" = "Groc-Blau:";
"YellowLevel" = "Groc";
"Yes" = "Sí";
"Z Fold Half Sheet" = "Plec en Z, mitja pàgina";
"Z Fold Half Sheet (Bottom Bind)" = "Mig full amb plec en Z (enquadernat a baix)";
"Z Fold Half Sheet (Left Bind)" = "Mig full amb plec en Z (enquadernat a l'esquerra)";
"Z Fold Half Sheet (Right Bind)" = "Mig full amb plec en Z (enquadernat a la dreta)";
"Z Fold Half Sheet (Top Bind)" = "Mig full amb plec en Z (enquadernat a dalt)";
"Z Fold Half Sheet Enabled" = "Mig full amb plec en Z habilitat";
"Z Fold Half Sheet-Left Bind" = "Mig full amb plec en Z: enquadernat a l'esquerra";
"Z Fold Half Sheet-Right Bind" = "Mig full amb plec en Z: enquadernat a la dreta";
"Z Tri-Fold" = "Plec triple en Z";
"Z Tri-Fold (Print Inside)" = "Plec triple en Z (impressió per dins)";
"Z Tri-Fold (Print Outside)" = "Plec triple en Z (impressió per fora)";
"Z Tri-Fold Print Inside" = "Plec triple en Z: impressió per dins";
"Z Tri-Fold Print Outside" = "Plec triple en Z: impressió per fora";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Full solt amb plec triple en Z: (impressió per dins)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Full solt amb plec triple en Z: (impressió per fora)";
"Z-Fold / C-Fold Unit" = "Unitat de plec en Z/C";
"zippy" = "vigorosos";
"Zippy" = "Vigorós";

"Color Correction Note" = "Enllaços al lloc web Connexió de color, que ofereix consells d'impressió en color, mòduls d'aprenentatge i plantilles dissenyades especialment per a impressores i sistemes Xerox.";
"FX Legal Stuff" = "© 2009-2010 Xerox Corporation. Tots els drets reservats.\nXEROX® i la imatge de l'esfera de connectivitat són marques comercials de Xerox Corporation a Estats Units i altres països.";
"Legal Stuff" = "© 2009-2010 Xerox Corporation. Tots els drets reservats.\nXEROX® i la imatge de l'esfera de connectivitat són marques comercials de Xerox Corporation a Estats Units i altres països.";
"Order Supplies Note" = "Enllaços al lloc web de comerç electrònic de Xerox, on podeu encarregar subministraments.";
"Panel Name" = "Funcions de Xerox";
"Xerox ConsistentColor Mode RGB" = "Mode RGB de color consistent Xerox:";
"Xerox ConsistentColor Mode RGB Gamma=1" = "Mode RGB de color consistent Xerox Gamma=1";
"Xerox Job Ticket:" = "Fitxa de treball Xerox:";
"Xerox Network Accounting" = "Comptes de xarxa de Xerox";
"Xerox RGB" = "Xerox RGB";
"Xerox Standard Accounting" = "Comptes estàndard de Xerox";
"Xerox Standard Accounting or Auditron" = "Comptes estàndard de Xerox o Auditró";
"Xerox Support Centre" = "Centre d'assistència Xerox";
"Xerox Support Centre Note" = "Obre el Centre d'assistència Xerox per al vostre sistema, on podeu accedir a documentació i vídeos que ofereixen informació sobre l'ús del sistema, així com informació sobre l'estat i la resolució de problemes.";
"Xerox Transparency" = "Transparència Xerox";
"Xerox Web Links" = "Enllaços web de Xerox";
"XPS (Xerox Production Stacker)" = "XPS (apiladora de producció de Xerox)";
"XPS + XPS" = "XPS + XPS";
"XPS + XPS + XPS" = "XPS + XPS + XPS";
"XPSAlertMessage2" = "L'eina PrintingScout requereix un daemon i s'iniciarà en el moment en què inicieu una sessió. Per inhabilitar-la heu d'establir com a inactiva la Comunicació bidireccional en el tauler d'opcions avançades del menú desplegable de Funcions de Xerox en el quadre de diàleg Imprimeix.\n\nVoleu habilitar PrintingScout?";
